{
  "HomePage": {
    "landing_title": "Defund Nova Police",
    "landing_button_joinus_cta": "Join Us",
    "landing_button_aboutus": "about us",
    "landing_who_you_going_to_call": "Who you gonna call?",
    "landing_alternatives_subtitle": "Alternatives to calling the police",
    "landing_english": "English",
    "landing_spanish": "Spanish"
  },
  "TextSlider":{
    "Title_1": "Our Demands",
    "Text_1": "We believe true safety comes from addressing harm at the root, which means meeting people’s needs through healthcare, housing, education, employment, and stable communities.",
    "Title_2": "Defund Police Departments",
    "Text_2": "This means an immediate 50% cut in total budget allocation in Fairfax, Arlington, and Prince William Counties for police. To be clear, “police” includes Police Departments, Sheriff’s departments, prosecutors, parole officers, and County jail systems.",
    "Title_3": "Re-invest funds into Community Well-being",
    "Text_3": "We demand that any reallocation of police funds be driven by community decision-making through robust, multilingual, accessible community engagement. Investments should be allocated to methods of crisis management, community services, rent assistance and affordable housing programs, language justice initiatives, and domestic violence interventions that focus on transformative justice practices, and wrap-around services in public schools.",
    "Title_4": "Remove all police officers from schools.",
    "Text_4": "School Boards must revoke their agreements with police departments and remove all School Resource Officers (SROs) from schools. That money must be reallocated in order to provide more counselors, nurses, and support for families.",
    "Title_5": "No to surveillance technology for policing, No to Amazon Ring",
    "Text_5": "We demand counties not sign any additional contracts with surveillance technology companies and that any existing contracts be terminated immediately. County Boards should neither build nor fund in-house surveillance technology, including body cameras and facial recognition technology.",
    "Title_6": "End the criminalization of Black and Brown youth and communities through gang task forces.",
    "Text_6": "Divest from and dismantle the Northern Virginia Gang Task Force (NVGTF) and invest in culturally responsive programs informed by the needs of youth and created in partnership with them.",
    "Title_7": "End all collaboration with ICE and other criminalizing agencies.",
    "Text_7": "End all agreements and contracts with ICE along with all data sharing practices."
  },
  "Nav": {
    "label": "Change language",
    "locale": "{locale, select, es {Español} en {🇺🇸 English} other {Unknown}}",
    "Nav_title":"Defund NOVA Police",
    "Nav_call": "Who you gonna call?",
    "Nav_news": "News",
    "Nav_recs": "Recommendations",
    "Nav_our_coalition": "Our Coalition",
    "Nav_join_us": "Join Us",
    "Nav_admin_logout": "Log out"
  },
  "Call Who": {
    "Call_question_one": "Is this merely an inconvenience to me? Can I put up with this and be ok?",
    "Call_answer_one_yes": "yes, I can deal",
    "Call_answer_one_no": "No, I need to respond",
    "Call_question_two": " Can I handle this on my own? Is this something I could try to talk out with the person?",
    "Call_answer_two_yes": "yes, I can talk it out",
    "Call_answer_two_no": "No, I need backup",
    "Call_question_three": "Is there a friend, neighbor, or someone whom I can call to help me?",
    "Call_answer_three_yes": "Yes, I can call someone I know to help",
    "Call_answer_three_no": "No, I need a professional",
    "Call_question_four": "Can we use mediation to talk through it or can I call an emergency response hotline?",
    "Call_answer_four_yes": "Yes",
    "Call_answer_four_no": "No",
    "Call_question_five": "If I call the police, do I understand how involving the police could impact me and the other person?",
    "Call_answer_five_no": "No, I want info for professional resources",
    "Call_reset": "reset",
    "Call_community_got_it": " My community and I can handle the situation!",
    "Call_instructions_to_click": "Click on your location for local professional resources you can call:"
  },
 "News": {
    "News_title": "News Feed",
    "News_type_of_news": "Type of News",
    "News_posted_by": "Posted by",
    "News_by_DNP": "The DNP Team",
    "News_created_at": "Created at ",
    "News_minimize": "Minimize",
    "News_expand": "Expand",
    "News_select_Call To Action": "Call to action",
    "News_select_Victory": "Victory",
    "News_select_Police Brutality": "Police Brutality",
    "News_select_Budget": "Budget",
    "News_select_Event": "Event",
    "News_select_Other": "Other",
    "News_learn_more": "Learn More",
    "News_latest_news": "Latest news!"
  },
  "Recs": {
    "Recs_title": "Our Recommendations",
    "Recs_type_of_media": "Media Type:",
    "Recs_author": "Author:",
    "Recs_type_genre": "Genre:",
    "Recs_where_to_find": "Where to find",
    "Recs_select_Book": "Book",
    "Recs_select_Video": "Video",
    "Recs_select_Movie": "Movie",
    "Recs_select_Article": "Article",
    "Recs_select_Podcast": "Podcast",
    "Recs_select_Pamphlet": "Pamphlet",
    "Recs_select_Document": "Document",
    "Recs_select_Other": "Other",
    "Recs_select_Biography": "Biography",
    "Recs_select_Alternatives": "Alternatives",
    "Recs_select_History": "History",
    "Recs_select_Police Brutality": "Police Brutality"
  },
  "United": {
    "United_title": "Our Coalition",
    "United_part_1": "The Defund NoVA Police coalition formed in 2020 in the wake of that summer’s uprisings and demands to defund police departments across the country. Latinx organizing collective La ColectiVA launched their ",
    "United_part_2": "and abolitionist organizations across Northern Virginia joined together to amplify the campaign’s demands. Since then, we have continued to demand that local governments divest from policing and invest in true community safety by redirecting funds to services such as affordable housing and mental healthcare that address the root causes of harm",
    "United_part_3": "In 2021, we mounted the",
    "United_part_4": "campaign, demanding the removal of School Resource Officers (SROs) from Northern Virginia schools. In 2022, we turned out at county budget hearings to reiterate our demands to defund local police departments. We also continue to support the fight to remove SROs from schools and efforts to end collaboration between local governments and ICE, such as La ColectiVA’s ",
    "United_part_5": "campaign.",
    "United_part_6": "Our ultimate goal is the abolition of police, prisons, and ICE detention centers, as we understand that police and prisons do not keep us safe and only cause more harm. True public safety requires addressing the root causes of harm by meeting people’s needs for food, housing, healthcare, education, employment, and any other necessities required for community members to thrive.",
    "United_hash_1": " #DefundNOVAPolice",
    "United_hash_2": " #CareNotCops ",
    "United_hash_3": " #ICEOutOfArlington ",
    "United_join_us": "Join Us"
  },
  "Not_found": {
  "Not_found_not_found": "404 Not Found",
  "Not_found_message": "Requested page could not be found. Be sure to double check spelling and url format for the requested resource.",
  "Not_found_join_us": "Join us",
  "Not_found_home": "Home"
  },
  "Footer": {
    "Footer_admin": "admin",
    "Footer_admin_console": "admin console"
}
}
