{
  "HomePage": {
    "landing_title": "Defund Nova Policia",
    "landing_button_joinus_cta": "Únete a nosotrxs",
    "landing_button_aboutus": "Sobre Nosotrxs",
    "landing_who_you_going_to_call": "¿A Quién llamaras?",
    "landing_alternatives_subtitle": "Alternativas a llamar a la policía",
    "landing_english": "Inglés",
    "landing_spanish": "Español"
  },
  "TextSlider":{
    "Title_1": "Nuestrxs Demandas",
    "Text_1": "Nosotrxs creemos que la seguridad de verdad proviene de resolver los problemas desde la raíz. Esto significa satisfacer las necesidades de las personas a través de la atención médica, la vivienda, la educación, el empleo y con comunidades estables.",
    "Title_2": "Desfinanciar los Departamentos de Policía",
    "Text_2": "Esto significa un recorte inmediato del 50% del presupuesto total de la policía en los condados de Fairfax, Arlington y Prince William. Para aclarar, la 'policía' incluye departamentos de policía, departamentos del alguacil, fiscales, oficiales de libertad condicional y sistemas de cárceles del condado.",
    "Title_3": "Reinvertir fondos en el bienestar de la comunidad",
    "Text_3": "Exigimos que cualquier reasignación de fondos policiales sea impulsada por la toma de decisiones de la comunidad a través de una participación comunitaria sólida, multilingüe y accesible. Las inversiones deben asignarse a métodos de manejo de crisis, servicios comunitarios, asistencia de alquiler y programas de vivienda accesible, iniciativas de justicia lingüística e intervenciones de violencia doméstica que centran en prácticas de justicia transformativa, y servicios integrales en las escuelas públicas.",
    "Title_4": "Sacar a todos los policías de las escuelas.",
    "Text_4": "Las Juntas Escolares deben revocar sus acuerdos con los departamentos de policía y eliminar a todos los Oficiales de Recursos Escolares (SRO) de las escuelas. Ese dinero debe ser reasignado para proporcionar más consejeros, enfermerxs y apoyo para familias.",
    "Title_5": "No a la tecnología de vigilancia para la policía, No a Amazon Ring",
    "Text_5": "Exigimos que los condados no firmen ningún contrato adicional con compañías de tecnología de vigilancia y que cualquier contrato existente se rescinda de inmediato. Las Juntas del Condado no deben construir ni financiar tecnología de vigilancia interna, incluyendo las cámaras corporales y la tecnología de reconocimiento facial.",
    "Title_6": "Eliminar la criminalización de los jóvenes y de las comunidades negras y marrones por el Grupo de Trabajo de Pandillas.",
    "Text_6": "Desinvertir y desmantelar el Grupo de Trabajo de Pandillas del Norte de Virginia (NVGTF) e invertir en programas culturalmente receptivos informados por las necesidades de los jóvenes y creados en asociación con ellos.",
    "Title_7": "Eliminar la colaboración con ICE y otras agencias que criminalizan la gente de color.",
    "Text_7": "Eliminar todos los acuerdos y contratos con ICE junto con todas las prácticas de intercambio de datos."
  },
  "Nav": {
    "label": "Change language",
    "locale": "{locale, select, es {Español} en {🇺🇸 English} other {Unknown}}",
    "Nav_title":"Desfinancia a la policía en el Norte de Virginia",
    "Nav_call": "¿A Quién llamaras?",
    "Nav_news": "Noticias",
    "Nav_recs": "Recomendaciones",
    "Nav_our_coalition": "Nuestra Coalición",
    "Nav_join_us": "Únete a nosotrxs",
    "Nav_admin_logout": "Sale"
  },
  "Call Who": {
    "Call_question_one": "¿Es la situación una mera inconveniencia para mi? ¿Puedo tolerarlo y estar bien?",
    "Call_answer_one_yes": "Sí, puedo aguantar",
    "Call_answer_one_no": "No, necesito respondar",
    "Call_question_two": "¿Puedo manejar esto solo? ¿Es algo que puedo resolver hablando con la persona?",
    "Call_answer_two_yes": "Sí, podemos resolverlo hablando",
    "Call_answer_two_no": "No, necesito apoyo",
    "Call_question_three": "¿Hay un amigo, vecino, u otra persona que puedo llamar para que me ayude?",
    "Call_answer_three_yes": "Sí, puedo llamara alguien que conozco",
    "Call_answer_three_no": "No, necesito un profesional",
    "Call_question_four": "¿Podemos usar mediación para hablar con la persona y resolverlo o hay un número de teléfono que puedo llamar?",
    "Call_answer_four_yes": "SÍ",
    "Call_answer_four_no": "No",
    "Call_question_five": "Si llamo a la policía, ¿entiendo cómo involucrar a la policía podría afectarme a mí y a otras personas?",
    "Call_answer_five_no": "No, quiero información sobre recursos profesionales",
    "Call_reset": "reinicializar",
    "Call_community_got_it": "¡Mi comunidad y yo resolvimos la situación!",
    "Call_instructions_to_click": "Pica en tu ubicación para una lista de recursos profesionales locales para llamar:"
  },
  "News": {
    "News_title": "Noticias",
    "News_type_of_news": "Tipo de Noticia",
    "News_posted_by": "Publicado por",
    "News_by_DNP": "Equipo DNP",
    "News_created_at": "Creado a ",
    "News_minimize": "Minimiza",
    "News_expand": "Amplia",
    "News_select_Call To Action": "Llamada a acción",
    "News_select_Victory": "Triunfo",
    "News_select_Police Brutality": "Brutalidad policial",
    "News_select_Budget": "Presupuesto",
    "News_select_Event": "Evento",
    "News_select_Other": "Otra",
    "News_learn_more": "Aprenda mas",
    "News_latest_news": "Noticias actuales"
  },
  "Recs": {
    "Recs_title": "Nuestras recomendaciones",
    "Recs_type_of_media": "Tipo de Media:",
    "Recs_author": "Autor:",
    "Recs_type_genre": "Genre:",
    "Recs_where_to_find": "Enlace",
    "Recs_select_Book": "Libro",
    "Recs_select_Video": "Video",
    "Recs_select_Movie": "Película",
    "Recs_select_Article": "Articulo",
    "Recs_select_Podcast": "Podcast",
    "Recs_select_Pamphlet": "Folleto",
    "Recs_select_Document": "Documento",
    "Recs_select_Other": "Otro",
    "Recs_select_Biography": "Biografía",
    "Recs_select_Alternatives": "Alternativos",
    "Recs_select_History": "Historia",
    "Recs_select_Police Brutality": "Brutalidad Policial"
  },
  "United": {
    "United_title": "Nuestra Coalición",
    "United_part_1": "La coalición Defund NoVA Police se formó en 2020 a raíz de las manifestaciones de ese verano y las demandas de desfinanciar los departamentos de policía de todo el país. El colectivo organizador latinx La ColectiVA lanzó su campaña ",
    "United_part_2": ", y las organizaciones abolicionistas de todo el Norte de Virginia se unieron para amplificar las demandas de la campaña. Desde entonces, hemos seguido exigiendo que los gobiernos locales desinviertan de la policía e inviertan en una seguridad comunitaria verdadera. redirigiendo los fondos a servicios como viviendas accesibles y atención médica mental que habla de las causas fundamentales del daño.",
    "United_part_3": "En 2021, montamos la campaña ",
    "United_part_4": ", exigiendo la eliminación de los Oficiales de Recursos Escolares (SRO) de las escuelas del Norte de Virginia. En 2022, acudimos a las audiencias de presupuesto de los condados para reiterar nuestras demandas de desfinanciar los departamentos de policía locales. También continuamos apoyando la lucha para eliminar las SRO de las escuelas y los esfuerzos para poner fin a la colaboración entre los gobiernos locales e ICE, como la campaña ",
    "United_part_5": "de La ColectiVA.",
    "United_part_6": "Nuestro objetivo final es la abolición de la policía, las prisiones y los centros de detención de ICE, ya que entendemos que la policía y las prisiones no nos mantienen seguros y solo causan más daño. La verdadera seguridad pública requiere hablar sobre las causas fundamentales del daño, y satisfacer las necesidades de las personas, como alimentación, vivienda, atención  médica, educación, empleo y cualquier otra necesidad requerida para que los miembros de la comunidad prosperen.",
    "United_hash_1": " #DefundNOVAPolice",
    "United_hash_2": " #CareNotCops",
    "United_hash_3": " #ICEOutOfArlington ",
    "United_join_us": " Únete a nosotrxs "
  },
  "Not_found": {
    "Not_found_not_found": "404 Not Found",
    "Not_found_message": "No se ha encontrado la página solicitada. Asegúrese de comprobar la ortografía y el formato de la URL del recurso solicitado.",
    "Not_found_join_us": "Únete a nosotrxs",
    "Not_found_home": "Comienza"
  },
  "Footer": {
    "Footer_admin": "administracion",
    "Footer_admin_console": "pagina de administracion"
}
}
